dialogs = {
    'intro': {
        'start': {
            'hello': 'Привет! Ты попал в чат бота АО «Югра-Экология» '
                     'Здесь ты можешь получить информацию о точках раздельного сбора мусора твоего города и '
                     'узнать как правильно сортировать мусор.',

            'usage_statistic': 'Скибиди доб доб',
            # лучше стараться избегать формулировок, где нужно склонение с числительными

            'confirm_button': 'Поехали заполнять!',
            'points_of_city_button': 'Точки моего города',
            'eco_lesson_button': 'Экоурок',
            'recycling_tips_button': 'Справочник отходов',
            'eco_piggy_bank_button': 'ЭКО-копилка',
            'useful_links_button': 'Полезные ссылки'
        },
        'about_info': 'Расскажи о себе:',
        'roles': '  Выберите роль',
        'target': 'Расскажите, какой проект вы хотите сделать',
        'complete': 'Спасибо, теперь вы можете подыскать себе команду или создать новую! Для этого нажмите на /teams',
        'profile_info': 'Вы ранее заполняли:\n\nО Себе: {about}, Роль: {role}\n\nЦель: {target}\n\n'
                        'Если хотите заново заполнить информацию о себе, можете нажать /start'
    }
}
